tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ack"
brew "autoconf"
brew "automake"
brew "bash"
brew "coreutils"
brew "cowsay"
brew "fortune"
brew "git"
brew "gnupg"
brew "htop"
brew "libtool"
brew "jq"
brew "keychain"
brew "lsd"
brew "mas"
brew "mosh"
brew "neofetch"
brew "pkg-config"
brew "reattach-to-user-namespace"
brew "rename"
brew "rsync"
brew "sl"
brew "stow"
brew "telnet"
brew "tmux"
brew "vim"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "zlib"
cask "1password"
cask "docker"
cask "flux"
cask "fuzzyclock"
cask "google-chrome"
cask "icm-browser"
cask "iterm2"
cask "mac2imgur"
cask "notion"
cask "omnifocus"
cask "rescuetime"
cask "resilio-sync"
cask "screen"
cask "slack"
cask "spectacle"
cask "tandem"
cask "tunnelblick"
cask "webex-meetings"
cask "zoomus"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
