tap "jonof/kenutils"
brew "aspell"
brew "atuin"
brew "awscli"
brew "bash"
brew "bat"
brew "colima"
brew "coreutils"
brew "cowsay"
brew "docker"
brew "docker-buildx"
brew "docker-compose"
brew "ffmpeg"
brew "fortune"
brew "gh"
brew "git"
brew "git-delta"
brew "git-lfs"
brew "gnupg"
brew "go-task"
brew "helm"
brew "htop"
brew "imagemagick"
brew "jq"
brew "k3d"
brew "k9s"
brew "keychain"
brew "kube-ps1"
brew "lsd"
brew "mas"
brew "mise"
brew "mosh"
brew "neovim"
brew "pre-commit"
brew "reattach-to-user-namespace"
brew "rename"
brew "ripgrep"
brew "rsync"
brew "shellcheck"
brew "sl"
brew "stow"
brew "telnet"
brew "tflint"
brew "tmux"
brew "vim"
brew "watch"
brew "wget"
brew "yamlfmt"
brew "yt-dlp"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "jonof/kenutils/pngout"
cask "1password"
cask "aws-vault-binary"
cask "basictex"
cask "brave-browser"
cask "claude-code"
cask "fantastical"
cask "flux-app"
cask "ghostty"
cask "google-chrome"
cask "hammerspoon"
cask "jordanbaird-ice"
cask "keybase"
cask "obsidian"
cask "omnifocus"
cask "rescuetime"
cask "resilio-sync"
cask "signal"
cask "swiftbar"
cask "transmit"
cask "tunnelblick"
cask "vlc"
mas "Amphetamine", id: 937984704
mas "ToothFairy", id: 1191449274
