tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ack"
brew "bash"
brew "coreutils"
brew "cowsay"
brew "fortune"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "htop"
brew "jq"
brew "keychain"
brew "lsd"
brew "mas"
brew "mosh"
brew "neofetch"
brew "reattach-to-user-namespace"
brew "rename"
brew "rsync"
brew "shellcheck"
brew "sl"
brew "stow"
brew "telnet"
brew "tmux"
brew "vim"
brew "watch"
brew "wget"
brew "youtube-dl"
cask "1password"
cask "aws-vault"
cask "flux"
cask "fuzzyclock"
cask "google-chrome"
cask "iterm2"
cask "mac2imgur"
cask "omnifocus"
cask "rescuetime"
cask "resilio-sync"
cask "spectacle"
cask "tunnelblick"
cask "vlc"
mas "Amphetamine", id: 937984704
mas "Deliveries", id: 924726344
mas "ToothFairy", id: 1191449274
